/* Name of basic shape on shapes info pane */
"AndGate" = "And Gate";

/* Name of basic shape on shapes info pane */
"VerticalArrow" = "Arrow Down";

/* Name of basic shape on shapes info pane */
"AdjustableArc" = "Adjustable Arc";

/* Name of basic shape on shapes info pane */
"AdjustableArrow" = "Adjustable Arrow";

/* Name of basic shape on shapes info pane */
"AdjustableDoubleArrow" = "Adjustable Double Arrow";

/* Name of basic shape on shapes info pane */
"AdjustableStar" = "Adjustable Star";

/* Name of basic shape on shapes info pane */
"AdjustableWedge" = "Adjustable Wedge";

/* Name of basic shape on shapes info pane */
"FlattenedRectangle" = "Bevelled Rectangle";

/* Name of basic shape on shapes info pane */
"VerticalBrackets" = "Brackets";

/* Name of basic shape on shapes info pane */
"Circle" = "Circle";

/* Name of basic shape on shapes info pane */
"Cloud" = "Cloud";

/* Name of basic shape on shapes info pane */
"Cross" = "Cross";

/* Name of basic shape on shapes info pane */
"Cube" = "Cube";

/* Name of basic shape on shapes info pane */
"Cylinder" = "Cylinder";

/* Name of basic shape on shapes info pane */
"Delete" = "Delete";

/* Name of basic shape on shapes info pane */
"Diamond" = "Diamond";

/* Name of basic shape on shapes info pane */
"DisplayShape" = "Flowchart Display";

/* Name of basic shape on shapes info pane */
"DocumentShape" = "Flowchart Document";

/* Name of basic shape on shapes info pane */
"Heart" = "Heart";

/* Name of basic shape on shapes info pane */
"Hexagon" = "Hexagon";

/* Name of basic shape on shapes info pane */
"House" = "House";

/* Name of basic shape on shapes info pane */
"Bolt" = "Lightning Bolt";

/* Name of basic shape on shapes info pane */
"NoteShape" = "Note";

/* Name of basic shape on shapes info pane */
"Octagon" = "Octagon";

/* Name of basic shape on shapes info pane */
"OrGate" = "Or Gate";

/* Name of basic shape on shapes info pane */
"ParallelLines" = "Parallel Lines";

/* Name of basic shape on shapes info pane */
"Parallelogram" = "Parallelogram";

/* Name of basic shape on shapes info pane */
"Patch" = "Patch";

/* Name of basic shape on shapes info pane */
"Pentagon" = "Pentagon";

/* Name of basic shape on shapes info pane */
"Puzzle Piece" = "Puzzle Piece";

/* Name of basic shape on shapes info pane */
"QuarterArc" = "Quarter Arc";

/* Name of basic shape on shapes info pane */
"QuarterCircle" = "Quarter Circle";

/* Name of basic shape on shapes info pane */
"Rectangle" = "Rectangle";

/* Name of basic shape on shapes info pane */
"HorizontalArrow" = "Right Arrow";

/* Name of basic shape on shapes info pane */
"RightTriangle" = "Right Triangle";

/* Name of basic shape on shapes info pane */
"RoundedRectangle" = "Rounded Rectangle";

/* Name of basic shape on shapes info pane */
"SemiCircle" = "Semicircle";

/* Name of basic shape on shapes info pane */
"SlopedRect" = "Sloped Rectangle";

/* Name of basic shape on shapes info pane */
"Speech Bubble" = "Speech Bubble";

/* Name of basic shape on shapes info pane */
"RoundRect" = "Squashed Rectangle";

/* Name of basic shape on shapes info pane */
"RoundedStack" = "Stack";

/* Name of basic shape on shapes info pane */
"Star" = "Star";

/* Name of basic shape on shapes info pane */
"Sticky" = "Sticky Note";

/* Name of basic shape on shapes info pane */
"Subprocess" = "Subprocess";

/* Name of basic shape on shapes info pane */
"Think Bubble" = "Think Bubble";

/* Name of basic shape on shapes info pane */
"Trapazoid" = "Trapezoid";

/* Name of basic shape on shapes info pane */
"HorizontalTriangle" = "Triangle to Right";

/* Name of basic shape on shapes info pane */
"VerticalTriangle" = "Triangle";

/* Name of basic shape on shapes info pane */
"DoubleHorizontalArrow" = "Two-way Arrow";

/* Name of basic shape on shapes info pane */
"HorizontalBrackets" = "Vertical Brackets";

/* Name of basic shape on shapes info pane */
"SingleLine" = "Line";
